{
	"success": 1,
	"data": [{
		"member_id" : "1",
		"member_name" : "Pramod Chauhan (PC)",
		"member_details": "Pramod Chauhan AKA PC is Alpha among all admin An MBA graduate born and brought in APS DAGSHAI, Solan, HP. PC is a example of patience, brotherhood, can do spirit in all scenarios. He inspires all riders of all age group for conquering toughest phases during the rides. He is always full of enthusiasm, energy and a joyful nature. Pramod owns Krazima R and KTM DUKE 390 bike.  <br/><br/> “PC is soul of DABTG, this little devil can drive any motorbike in any scenario. I have seen him many times driving bikes of other fellow riders who would have given up the ride in between due to mechanical issues came during the rides. But Pramod certainly do manage the problems and seek that rider must complete his ride and nobody left behind” - Aniken ",
		"is_admin": "1",
		"member_from": "March 2012",
		"total_rides": "50",
		"post" : "Admin",
		"member_img": "../img/web_images/pc.jpg"
	},{
		"member_id" : "2",
		"member_name" : "Ishu Negi",
		"member_details": "Born and brought up in Deharadoon. Ishu is another DBATG young  memeber who takes motorbiking as passion. He use to be a reckie rider during rides when we search for camping sites at the end of the day. Ishu is one the fastest rider of DBATG.  He Own Duke 200 and Karizma R. <br/> <br/> He is the Fastest Biker in DBATG. \"CATCH ME IF YOU CAN\" -Aniken",
		"is_admin": "1",
		"member_from": "March 2012",
		"total_rides": "3",
		"post" : "Admin",
		"member_img": "../img/web_images/ishu.jpg"
	},{
		"member_id" : "3",
		"member_name" : "Aniken",
		"member_details": "#man #machine #roadwalker <br/><br/> As the name suggests “walker on the road” on two wheels. The man behind the concept of “Bikers vs Wild” in DBATG. His thinking goes beyond everyone’s imagination. Took out the idea of camping and biking together. Always in search of new and exceptional destinations for ride. <br/><br/> His craze for bikes and its customization reaches to next level. Loves cooking and goes with the rhythm of music. <br/><br/>His belief “ Explanation is curiosity”.",
		"is_admin": "1",
		"member_from": "July 2013",
		"total_rides": "5",
		"post" : "Admin",
		"member_img": "../img/web_images/aniken.jpg"
	},{
		"member_id" : "4",
		"member_name" : "Yash Jha (Daku)",
		"member_details": "Yash Jha AKA Daku Daddy , born and brought up in Jaipur. Yash is running his own Automobile Graphic design studio in jaipur and is one of the CRAZIEST motorbike rider of DBATG. He is one of the youngest member in admins  and take rides with great passion and enthusiasam. He owns a Ktm Duke 200.<br/><br/> Give any bike to Yash, he can ride it like a hellboy and at the end bike will be left in peices. -Aniken",
		"is_admin": "1",
		"member_from": "December 2013",
		"total_rides": "20",
		"post" : "Admin",
		"member_img": "../img/web_images/daku.jpg"
	},{
		"member_id" : "5",
		"member_name" : "Manish Rastogi",
		"member_details": "Manish AKA Bear gryls of DBATG , is a Profession Charted Accountant , born and brought up in Delhi NCR. Manish is a very distinguish rider ,  he use to do sometimes solo rides also where he camp , cook and move to next destination. Manish is huge fan of Bear gryls and try to learn and implent his survivor techniques while rides. Sweet in nature , and support each member in group in each possible manner. He has his own collection of camp knifes. He owns Hero impulse with customise CBZ extreme Engine.",
		"is_admin": "1",
		"member_from": "January 2014",
		"total_rides": "10",
		"post" : "Admin",
		"member_img": "../img/web_images/manish.jpg"
	},{
		"member_id" : "6",
		"member_name" : "Sandeep Kumar",
		"member_details": "Sandeep AKA sanddy  is the founder member of DBATG. Long ago in 2012 March he had laid foundation of DELHI BIKER ADVENTURE TOUR GROUP. 1st ride in same year was of Virnadavan.  Sandeep is very gentle and also passionate for the motorbiking. Sandeep never imagined that DBATG will move ahead swiftly and with a unique sense of brotherhood love between riders. No matter what 2wheel  vehichle you have , belongs to any part of earth , if you have passion for riding you can be part of Delhi biker adventure tour group.  Sandeep due to family and work responsibilties join in very few rides but as a founder member he keep the spirit up. He owns a hero CBZ extreme.",
		"is_admin": "1",
		"member_from": "June 2012",
		"total_rides": "30",
		"post" : "Admin",
		"member_img": "../img/web_images/sandeep.jpg"
	}]
}